export const PLACE_LIST = [
  'Степник на стоянке Черного Хана за Ороктойским мостом',
  'Вечеринка «Горячий человек»',
  'Chef’s table во дворе культуры «Тень на плетень»',
  'Концерт горлового пения, вечеринка «Танцуем как чертяки» в клубе «Сруб»',
  'Ужин на берегу Катуни с бараном на вертеле',
  'Церемонию с поющими чашами и медитацией',
  'Караоке-вечеринка в клубе Сруб',
  'Мастер-классы для детей и взрослых',
  'Кофе-брейк, шумное мероприятие и пикник'
];

export const PROPERTY_LIST = [
  { count: 42, name: ' Спальни' },
  { count: 100, name: ' Мест в ресторане' },
  { count: 5, name: ' Вариантов концертных площадок' },
  { count: 100, name: ' Мест в автомобилях' },
  { count: "клуб «Сруб»,", name: ' настоящая монгольская юрта и банный комплекс «лаборатория тепла»' },
];
