export type FestivalCardItem = {
	title: string;
	subtitle: string;
	description: string;
	image: string;
};

export const FESTIVAL_CARDS: FestivalCardItem[] = [
	{
		title: 'ПАКЕТ «ПРОСТО ВЕСЕЛО»',
		subtitle: 'ВСЕГДА НА БАЗЕ',
		description:
			'Этот год мы\u00A0решили провести в\u00A0логике «поживем, да\u00A0порадуемся» и\u00A0делаем как можно больше всего того, что делает нашу жизнь теплой, приятной, радостной, милой, веселой, беззаботной, открытой, культурной, замечательной, необыкновенной - такой, какой мы\u00A0хотим, чтобы она была всегда!',
		image: '/images/festival/beginning.jpg',
	},
	{
		title: 'МАЙСКИЙ СЕМЕЙНЫЙ ЗАЕЗД',
		subtitle: 'С\u00A01 ПО\u00A011\u00A0МАЯ',
		description:
			'Семейный кэмп с\u00A0развивающей и\u00A0развлекательной программой для\u00A0детей с\u00A0семейными мастер-классами, театральными студиями, спортивными соревнованиями и\u00A0путешествиями по\u00A0Алтаю. Специальный гость заезда — БЫВШИЙ ХУДРУК «ГОГОЛЬ ЦЕНТРА» АЛЕКСЕЙ АГРАНОВИЧ.',
		image: '/images/festival/may.jpg',
	},
	{
		title: 'ПЛЯЖНЫЙ КУРОРТ НА БАЙКАЛЕ',
		subtitle: '1\u00A0ИЮНЯ ПО\u00A015\u00A0СЕНТЯБРЯ',
		description:
			'Пляжный курорт «Молодость» находится на берегу Байкала со\u00A0стороны Бурятии. Отдельное спасибо глобальному потеплению, теперь в\u00A0летние месяцы в\u00A0Байкале можно купаться и\u00A0не\u00A0мерзнуть! Здесь ну\u00A0уж\u00A0точно не\u00A0холоднее, чем в\u00A0Юрмале, Питере или под Хэмптонсом.',
		image: '/images/festival/baikal.png',
	},
	{
		title: '«МОЛОДОСТЬ ПО-ВЗРОСЛОМУ»',
		subtitle: '5\u00A0ПО 15\u00A0ОКТЯБРЯ',
		description:
			'Заезд для тех, кто постарше. Когда деревья Алтая станут золотыми, а\u00A0вода Катуни бирюзовой! Когда не\u00A0будет жары, толпы и\u00A0пробок на\u00A0дорогах! Мы\u00A0ждем на\u00A0базе тех, кто\u00A0постарше и\u00A0может себе позволить роскошь отдыхать не\u00A0только летом.',
		image: '/images/festival/adults.jpg',
	},
	{
		title: 'КАТАЛКА В\u00A0МАНЖЕРОКЕ',
		subtitle: '10\u00A0ФЕВРАЛЯ ПО\u00A015\u00A0МАРТА',
		description:
			'Лавина денег Сбера сошла с\u00A0гор в\u00A0Манжероке, и\u00A0теперь ЛУЧШАЯ КАТАЛКА в\u00A0стране появилась всего в\u00A015\u00A0минутах от\u00A0нас.',
		image: '/images/festival/manjerok.jpg',
	},


	/*{
		title: 'МОЛОДОСТЬ ТОЛЬКО НАЧИНАЕТСЯ',
		subtitle: '1 ИЮНЯ ПО 30 СЕНТЯБРЯ',
		description:
			'Этот год мы решили провести в логике «поживем, да порадуемся» и делаем как можно больше всего того, что делает нашу жизнь теплой, приятной, радостной, милой, веселой, беззаботной, открытой, культурной, замечательной, необыкновенной - такой, какой мы хотим, чтобы она была всегда!',
		image: '/images/festival/beginning.jpg',
	},*/

];
