export type FestivalCardItem = {
	title: string;
	subtitle: string;
	description: string;
	image: string;
};

export const FESTIVAL_CARDS: FestivalCardItem[] = [
	{
		title: 'ПАКЕТ «ПРОСТО ВЕСЕЛО»',
		subtitle: 'ВСЕГДА НА БАЗЕ',
		description:
			'Позавтракать от души и ни в чём себе не отказывать, порыбачить, искупаться — отличный и экономичный вариант.',
		image: '/images/festival/alwaysInBase.png',
	},
	{
		title: 'КАТАЛКА В МАНЖЕРОКЕ',
		subtitle: '10 ФЕВРАЛЯ ПО 15 МАРТА',
		description:
			'Лавина денег Сбера сошла с гор в Манжероке, и теперь ЛУЧШАЯ КАТАЛКА в стране появилась всего в 15 минутах от нас.',
		image: '/images/festival/manjerok.jpg',
	},
	{
		title: 'МАЙСКИЙ СЕМЕЙНЫЙ ЗАЕЗД',
		subtitle: 'С 1 ПО 11 МАЯ',
		description:
			'Семейный кэмп с развивающей и развлекательной программой для детей с семейными мастер-классами, театральными студиями, спортивными соревнованиями и путешествиями по Алтаю. Специальный гость заезда — БЫВШИЙ ХУДРУК «ГОГОЛЬ ЦЕНТРА» АЛЕКСЕЙ АГРАНОВИЧ.',
		image: '/images/festival/may.jpg',
	},
	{
		title: 'ПЛЯЖНЫЙ КУРОРТ НА БАЙКАЛЕ',
		subtitle: '1 ИЮНЯ ПО 15 СЕНТЯБРЯ',
		description:
			'Пляжный курорт «Молодость» находится на берегу Байкала со стороны Бурятии. Отдельное спасибо глобальному потеплению, теперь в летние месяцы в Байкале можно купаться и не мерзнуть! Здесь ну уж точно не холоднее, чем в Юрмале, Питере или под Хэмптонсом.',
		image: '/images/festival/baikal.png',
	},
	{
		title: 'МОЛОДОСТЬ ТОЛЬКО НАЧИНАЕТСЯ',
		subtitle: '1 ИЮНЯ ПО 30 СЕНТЯБРЯ',
		description:
			'Этот год мы решили провести в логике «поживем да порадуемся» и делаем как можно больше всего того, что делает нашу жизнь теплой, приятной, радостной, милой, веселой, беззаботной, открытой, культурной, замечательной, необыкновенной – такой, какой мы хотим, чтобы она была всегда!',
		image: '/images/festival/beginning.jpg',
	},
	{
		title: '«МОЛОДОСТЬ ПО-ВЗРОСЛОМУ»',
		subtitle: '5 ПО 15 ОКТЯБРЯ',
		description:
			'Заезд для тех, кто постарше. Когда деревья Алтая станут золотыми, а вода Катуни бирюзовой! Когда не будет жары, толпы и пробок на дорогах! Мы ждем на базе тех, кто постарше и может себе позволить роскошь отдыхать не только летом.',
		image: '/images/festival/adults.jpg',
	},
];
